<?php

return [
    'company' => 'الجابر الخليجية للتجارة العامة والمقاولات',
    'home' => 'الرئيسية',
    'about' => 'عن الشركة',
    'vision' => 'رؤيتنا',
    'sections' => 'الأقسام',
    'clients' => 'عملائنا',
    'contact_us' => 'تواصل معنا',
    'slogan' => 'نحن لا نترك اصدقائنا',
    'long_slogan' => 'توفير مجموعة واسعة من المعدات الاعلى جودة من الخدمات لتلبية عملائنا للوقت ومؤطرة من العمل والرضا',
    'about_text' => 'شركه الجابر الخليجيه للتجاره العامه والمقاولات واستيراد وتصدير النفط هي شركه محليه وعالميه محترمه تتخذ الكويت مركزا لها حيث اننا نؤمن ببيئه الابتكار والجابر الاهليه يسرها ان تقدم نفسها كشركه متكامله في مجال التجاره العامه والمقاولات وخدمه استيراد وتصدير النفط في المجالات التاليه المقاولات العامه الخدمات اللوجستيه الوكالات العالميه الخدمات الامنيه الحلول العقاريه استيراد وتصدير النفط نحن نتطلع الى مستقبل لنكون بين الاوائل في المنطقه في مجالات الخدمه والجوده والسعر كحد كاحد الشركات الرائده في المنطقه كما ان لدينا الكفاءه الاداريه والكفاءه الوظيفيه مع الثقه والخبره اللازمه لتكبير الجوده لعملائنا ونحن مجهزين تجهيزا جيدا باحدث المعدات لتنفيذ اي من الاعمال على اكمل وجه كما ان لدينا مصادرنا التي تساعدنا على توصيل خدماتنا الى جميع انحاء المنطقه ونتطلع الى مستقبل في ان تكون شركتنا في اعلى المستويات في المنطقه',
    'vision_text' => 'نتطلع للمستقبل لنكون من بين الافضل في المنطقه للخدمه والجوده والتسعير للشركات الرائده الاكثر شهره في المنطقه',

];
