<?php

return [

    [
        'title_ar' => 'المقاولات العامة',
        'body_ar' => 'شركة الجابر الخليجية نفذت العديد من المشاريع والخدمات التي يقدمها هذا القسم هي :',
        'title_en' => 'Title English',
        'body_en' => 'Body English',
        'list' => [
            [
                'ar' => 'اعداد العطاءات والتفاوض ومنح العقود من الباطن',
                'en' => '',
            ],
            [
                'ar' => 'تحديد مراحل المشروع واعداد الجدول الزمني',
                'en' => '',
            ],
            [
                'ar' => 'وضع الميزانيات وتقدير الاحتياجات',
                'en' => '',
            ],
            [
                'ar' => 'التقييم الهندسي والانشائي',
                'en' => '',
            ],
            [
                'ar' => 'تقدير المواد واعداد الاعمال اللازمة',
                'en' => '',
            ],
            [
                'ar' => 'اداره المشاريع والاشراف الميداني',
                'en' => '',
            ],
        ],
    ],


    [
        'title_ar' => 'الخدمات واللوازم المعمارية',
        'body_ar' => 'شركة الجابر الخليجية متخصصة في توريد وتركيب مختلف التشطيبات المعمارية والسلع مثل :',
        'title_en' => 'Title English',
        'body_en' => 'Body English',
        'list' => [
            [
                'ar' => 'الأبواب الخشبية والأبواب الصلبة المقاومة للحريق',
                'en' => '',
            ],
            [
                'ar' => 'المنتجات المعمارية للديكور والتصميم الداخلي ... الخ',
                'en' => '',
            ],
            [
                'ar' => 'العناصر العامة مثل : المنصات ، المراسي ، الترفيه ، الأرصفة ، تربية الأحياء المائية',
                'en' => '',
            ],
            [
                'ar' => 'ألواح الألومنيوم',
                'en' => '',
            ],
            [
                'ar' => 'أنظمة ستائر الجدران',
                'en' => '',
            ],
            [
                'ar' => 'اكسسوارات دورات المياه',
                'en' => '',
            ],
            [
                'ar' => 'مقاعد المختبرات',
                'en' => '',
            ],
            [
                'ar' => 'التقسيمات القابلة للفك',
                'en' => '',
            ],
            [
                'ar' => 'أنظمة الواجهات',
                'en' => '',
            ],
        ],
    ],


    [
        'title_ar' => 'خدمات تأجير المعدات الخفيفة والثقيلة',
        'body_ar' => 'نحن المملوكة الأساطيل والمعدات الثقيلة',
        'title_en' => 'Title English',
        'body_en' => 'Body English',
        'list' => [
            [
                'ar' => 'رافعات شوكية',
                'en' => '',
            ],
            [
                'ar' => 'طبقة الأنابيب',
                'en' => '',
            ],
            [
                'ar' => 'حفارات',
                'en' => '',
            ],
            [
                'ar' => 'ساحبات مفصلية',
                'en' => '',
            ],
            [
                'ar' => 'قلابات',
                'en' => '',
            ],
            [
                'ar' => 'لوادر',
                'en' => '',
            ],
            [
                'ar' => 'معدات الأسفلت',
                'en' => '',
            ],
            [
                'ar' => 'النسافات',
                'en' => '',
            ],
            [
                'ar' => 'ضاغطات',
                'en' => '',
            ],
        ],
    ],


    [
        'title_ar' => 'خدمات النقل',
        'body_ar' => 'على مدى ال 13 عام الماضين ، قدمت شركة الجابر الخليجية الدعم اللوجستي لشركات مختلفة ولمختلف المشاريع الجارية في الكويت مثل :',
        'title_en' => 'Title English',
        'body_en' => 'Body English',
        'list' => [
            [
                'ar' => 'الرعاية والتذاكر والشقق المفروشة والمطاعم والغسيل والنقل والترفيه والتأمين والادارة',
                'en' => '',
            ],
            [
                'ar' => 'تأجير المركبات والمعدات مع طائفة واسعة وحجم المركبات والمعدات لتلبية احتياجات عملائنا',
                'en' => '',
            ],
        ],
    ],


    [
        'title_ar' => 'الحلول العقارية',
        'body_ar' => 'نحن نقدم مجموعة واسعة من الخدمات الفنية والعقارية لتشمل بيع وشراء وتأجير :',
        'title_en' => 'Title English',
        'body_en' => 'Body English',
        'list' => [
            [
                'ar' => 'الأراضي',
                'en' => '',
            ],
            [
                'ar' => 'المباني',
                'en' => '',
            ],
            [
                'ar' => 'أماكن العمل',
                'en' => '',
            ],
            [
                'ar' => 'المجمعات',
                'en' => '',
            ],
        ],
    ],


    [
        'title_ar' => 'الخدمات الأمنية',
        'body_ar' => 'لدينا فريق محترف للغاية والذي يمكنه توفير مجموعة واسعة من الخدمات الأمنية :',
        'title_en' => 'Title English',
        'body_en' => 'Body English',
        'list' => [
            [
                'ar' => 'الكشف عن قنبلة',
                'en' => '',
            ],
            [
                'ar' => 'اجهزة الأشعة السينية',
                'en' => '',
            ],
            [
                'ar' => 'كاميرات الدوائر التليفزيونية المغلقة وغيرها',
                'en' => '',
            ],
        ],
    ],


    [
        'title_ar' => 'التصدير للخارج',
        'body_ar' => 'شركة الجابر الخليجية تصدر النفط الخام الى الأسواق العالمية',
        'title_en' => 'Title English',
        'body_en' => 'Body English',
        'list' => [],
    ],


    [
        'title_ar' => 'خدمات الشحن',
        'body_ar' => 'توفر شركة الجابر الخليجية مجموعة واسعة من الخدمات مثل :',
        'title_en' => 'Title English',
        'body_en' => 'Body English',
        'list' => [
            [
                'ar' => 'شاحنات مسطحة',
                'en' => '',
            ],
            [
                'ar' => 'سفن نفطية',
                'en' => '',
            ],
            [
                'ar' => 'شاحنات صهريجية لزيوت التشحيم وعيرها من المواد السائلة',
                'en' => '',
            ],
            [
                'ar' => 'نقل حمولات كاملة',
                'en' => '',
            ],
            [
                'ar' => 'نضع بين يديك أكثر من متر مربع من البناء اتخزين البضائع',
                'en' => '',
            ],
        ],
    ],


   

];
